{
    "yellow": {
        "Дворник": {
            "Зарплата": 1000,
            "Описание": "Вы будете подметать улицы, собирать мусор с помощью палочки, а еще ходить с тележкой, в которой будет мешок.",
            "Переход": 50,
            "rate": 0,
            "letter": "v"
        },
        "Рабочий по благоустройству территории": {
            "Зарплата": 1350,
            "Описание": "Собирайтесь с коллегами с утра и выходите на час позже, чем надо. Говорите начальнику, что идете убирать мусор, а сами идите домой. Вам предстоит красить бордюры, деревья, стены в администрации, а также заборы. Возможно еще придется таскать батуты и трехсоткилограммовые тренажеры.",
            "Переход": 60,
            "rate": 1,
            "letter": "v"
        },
        "Таксист": {
            "Зарплата": 1700,
            "Описание": "У вас так-то бизнес, такси для души просто. Вас ждет много интересных событий во время выполнения заказов и не только.",
            "Переход": 50,
            "rate": 2,
            "letter": "y"
        },
        "Бригадир уборщиков": {
            "Зарплата": 1500,
            "Описание": "Вы будете руководить дворниками и рабочими по благоустройству, что является гораздо более сложной работой. За каждого уникального рабочего вы будете получать 100 сверху.",
            "Переход": 70,
            "rate": 3,
            "letter": "v"
        },
        "Менеджер таксистов": {
            "Зарплата": 1650,
            "Описание": "Вам предстоит распределять заказы между своими работниками, а также выслушивать недовольных клиентов. За каждого таксиста вы будете получать 150",
            "Переход": 60,
            "rate": 4,
            "letter": "y"
        },
        "Зам директора ЖКХ": {
            "Зарплата": 1800,
            "Описание": "Вы будете выслушивать претензии от начальника, а потом вымещать свою злобу на младших сотрудниках. За каждого менеджера вы будете получать 1000",
            "Переход": 80,
            "rate": 5,
            "letter": "v"
        },
        "Руководитель таксопарка": {
            "Зарплата": 2000,
            "Описание": "Вы будете получать деньги почти за все, но потом отдавать их владельцу таксопарка. Крайне интересная работа, больше сказать нечего.",
            "Переход": 70,
            "rate": 6,
            "letter": "y"
        },
        "Директор ЖКХ": {
            "Зарплата": 3500,
            "Описание": "Вершина этой ветки, теперь вы отдаете деньги только налоговой, но при этом приходит и большая ответственность.",
            "Переход": 0,
            "rate": 7,
            "letter": "v"
        },
        "Владелец таксопарка": {
            "Зарплата": 4000,
            "Описание": "Вы круче, чем начальник ЖКХ, так как у вас своя контора, а у него нет",
            "Переход": 0,
            "rate": 8,
            "letter": "y"
        }

    }
}