{
    "Безработный": {
        "1": {
            "Описание": "Вы сидели около пятерочки и вам дали 400",
            "Доплата": 400
        }
    },
    "yellow":{
        "Дворник": {
            "1": {
                "Описание": "Вас отправили подмести около подъездов, вы насобирали бутылок и в приемнике стекла получили",
                "Доплата": 150
            },
            "2": {
                "Описание": "Вы решили выйти на работу пораньше и по пути нашли мелочь. В итоге у вас вышло",
                "Доплата": 27
        },
            "3": {
                "Описание": "Вам было нужно убрать вдоль трассы, но вы поймали попутку и быстро вернулись домой. Вас оштрафовали на 300 и в итоге вы получили",
                "Доплата": -300
            },
            "4": {
                "Описание": "Пьяный начальник попросил вас сходить за тремя бутылками пива. Вы случайно купили две, но начальник этого не заметил и вам осталось 60 рублей.  В итоге вы получили",
                "Доплата": 60 
            },
            "5": {
                "Описание": "Девочки из бухгалтерии ошиблись и начислили вам зарплату Витали Тормоза. В итоге вы получили",
                "Доплата": 1000
            },
            "6": {
                "Описание": "Вы устали от этой жизни и решили пополнить местную доску почета в Бристоле. Вы не только пропили зарплату, но и взяли долгов на несколько своих зарплат. Общая финансовая потеря составила",
                "Доплата": -7027
            },
            "7": {
                "Описание": "Вы подметали около администрации и нашли 100",
                "Доплата": 100
            },
            "8": {
                "Описание": "",
                "Доплата": 0
            },
            "9": {
                "Описание": "",
                "Доплата": 0
            },
            "10": {
                "Описание": "",
                "Доплата": 0
            },
            "11": {
                "Описание": "",
                "Доплата": 0
            },
            "12": {
                "Описание": "",
                "Доплата": 0
            },
            "13": {
                "Описание": "",
                "Доплата": 0
            },
            "14": {
                "Описание": "",
                "Доплата": 0
            }
        },
        "Рабочий по благоустройству территории": {
            "1": {
                "Описание": "Вы наступили начальнику Васе на ногу и случайно порвали кроссовок. Он сказал вам, что покупал их в универсаме за 3000 и отправил в порванных за новыми. Вечером в финансовом приложении у вас получилось",
                "Доплата": -3000
            },
            "2": {
                "Описание": "Вы с парнями с работы решили скинуться в честь хорошего дня и накрыть для старших мужиков поляну. Вы скинулись с зарплаты по 350. В смске от банка вы увидели, что ваш баланс",
                "Доплата": -350
            },
            "3": {
                "Описание": "В бухгалтерии что-то напутали и зачислили вам зарплату старших. Теперь вам не разрешают перекуривать, но зато вы получили дополнительные",
                "Доплата": 575
            },
            "4": {
                "Описание": "Вы полтора выслушивали речи вашего начальника Васи о том, что администрация это лицо поселка. Вам за это не доплатили, поэтому вы получили только свою зарплату",
                "Доплата": 0
            },
            "5": {
                "Описание": "Вы вышли с ребятами убраться на своем участке, но есть нюанс. Надо было выйти в 9, а вы вышли в 10:30. Вашему более разговорчивому товарищу пришлось выдумывать историю, что вы собрали 5 мешков мусора. Вы за это купили ему мохито клубничный и в итоге в финансовом приложении вам показало, что у вас за сегодня",
                "Доплата": -70
            }
        },
        "Таксист": {},
        "Бригадир уборщиков": {},
        "Менеджер таксистов": {},
        "Зам директора ЖКХ": {},
        "Руководитель таксопарка": {},
        "Директор ЖКХ": {},
        "Владелец таксопарка": {}
    }
}